
/* Class = "NSWindow"; title = "Report a Problem to Yahoo"; ObjectID = "1"; */
"1.title" = "야후에 문제 신고하기";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "47B-M6-QqL"; */
"47B-M6-QqL.title" = "보내기";

/* Class = "NSTextFieldCell"; title = "A crash was detected - can you describe what were your actions prior to it?"; ObjectID = "W51-hB-cow"; */
"W51-hB-cow.title" = "충돌이 감지되었습니다. 그 전에 작업이 무엇이었는지 설명해주시겠습니까?";

/* Class = "NSTextFieldCell"; title = "Clicking \"Send\" will forward this information to Yahoo, along with diagnostic information from your Instant logs.  These logs may contain personally identifiable information. Yahoo! uses this information only to diagnose and resolve issues as well as for general product improvements."; ObjectID = "X7F-CP-lc5"; */
"X7F-CP-lc5.title" = "\"Send(보내기)\"를 클릭하면 인스턴트 로그의 진단 정보와 함께 이 정보가 야후에 전달됩니다.  이들 로그에는 개인을 식별할 수 있는 정보도 있을 수 있습니다. 야후는 문제의 진단 및 해결은 물론 일반적인 제품 개선을 위해 이 정보를 사용합니다.";

/* Class = "NSButtonCell"; title = "Include a low resolution screenshot of your main display"; ObjectID = "bI1-iy-1BO"; */
"bI1-iy-1BO.title" = "기본 디스플레이의 저해상도 스크린샷 첨부";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "qIC-Bo-PAH"; */
"qIC-Bo-PAH.title" = "취소";
